/*----------------- دریافت اطلاعات مخاطب و ذخیره در متغیرها ------------------*/ 
//متغیر دریافت آی پی مخاطب
@$pfw_ip= $_SERVER['REMOTE_ADDR']; 
//متغیر دریافت نام و نام خانوادگی
@$Name = addslashes($_POST['Name']); 
//متغیر دریافت پست الکترونیک مخاطب
@$EMail = addslashes($_POST['E-Mail']); 
//متغیر دریافت موضوع پیام
@$Title = addslashes($_POST['Title']); 
//متغیر دریافت متن پیام
@$Message = addslashes($_POST['Message']); 
/* ------------------ اعتبارسنجی اطلاعات دریافتی و پردازش --------------------------*/ 
// اعتبار سنجی اینکه فیلد نام و نام خانوادگی خالی نباشد
if (strlen($Name) == 0 ){
die("لطفا نام و نام خانوادگی خود را وارد نمایید");} 
//اعتبار سنجی پست الکترونیک که ساختار پست الکترونیک وارد شده را بررسی می کند
if (! preg_match('/^[_a-z0-9-]+(\.[_a-z0-9-]+)*@[a-z0-9-]+(\.[a-z0-9-]+)*(\.[a-z]{2,3})$/', $EMail)){
die("آدرس پست الکترونیک شما معتبر نمی باشد لطفا آن را بررسی نموده و دوباره امتحان کنید");} 
//اعتبار سنجی اینکه فیلد پست الکترونیک خالی نباشد (بهتر است این بخش را پاک نکنید)
if (strlen($EMail) == 0 ){
die("لطفا آدرس پست الکترونیک خود را وارد نمایید");} 
//اعتبارسنجی برای اینکه موضوع وارد شده باشد
if (strlen($Title) == 0 ){
die("لطفا موضوع خود را وارد نمایید");} 
//اعتبار سنجی اینکه متن پیام وارد شده باشد
if(strlen($Message)==0){
die("لطفا متن پیام را وارد نمایید");} 
/*---------------- ارسال اطلاعات به ایمیل تعریف شده در صورت عدم وجود خطا --------------*/ 
//بخش ارسال مشخصات به ایمیل شما
$header = "From: $EMail\n"
. "Reply-To: $EMail\n";
$header .= "Content-Type: text/plain; charset=UTF-8\n";
$subject = '=?UTF-8?B?'.base64_encode($Ttitle).'?=';
$email_to = "YOUR-EMAIL-HERE";
$message = "آی پی مخاطب: $pfw_ip\n"
. "نام و نام خانوادگی: $Name\n"
. "پست الکترونیک: $EMail\n"
. "موضوع پیام: $Title\n"
. "متن پیام: $Message\n";
@mail($email_to, $subject ,$message ,$header ) ; 
//درصورتی که فرم به درستی تکمیل شده باشد پیام زیر برای مخاطب نمایش داده می شود
echo(" با تشکر ، پیام شما با موفقیت ارسال گردید");