@extends('site.master')
@section('content')
    <section class="inner-page-banner bg-common" data-bg-image="{{url('websiteui')}}/img/figure/breadcumb.jpg">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="breadcrumbs-area">
                        <ul>
                            <li>
                                <a href="index.html">خانه</a>
                            </li>
                            <li> سوالات متداول </li>
                        </ul>
                        <h1>به مرکز تخصصی بازاریابی مراکز درمانی خوش آمدید
                            <br>هرس همیشه راه سومی ...</h1>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- Inne Page Banner Area End Here -->
    <!-- About Us Area Start Here -->
    <section class="about-wrap-layout4">
        <div class="container">
            <div class="row">
                <div class="col-xl-12 col-12">
                    <div class="about-box-layout6">
                        <div class="item-content">
                            <h2 class="item-title">سوالات متداول</h2>

                            <ul class="service-list">
                                <li> هرس کارت چیست ؟ </li>
                                <span>
                                    کارتی هوشمند که با تهیه ی آن می توانید از خدمات دندانپزشکی و بینایی سنجی با قیمتی
                                    مناسب تر بهره مند گردید.
                                </span>

                                <br> <br>

                                <li> مزایای هلدینگ هرس برای عرضه کنندگان چیست ؟ </li>
                                <span>
                                    استاندارد سازی مبلغ تخفیف <br>
                                    توسعه بازار از طریق مراجعه به مصرف کنندگان و رونق اقتصادی <br>
                                    دریافت مبلغ در همان لحظه و از طریق پروتکل امن پرداخت موبایلی در حساب خود
                                </span>

                                <br> <br>

                                <li> مزایای هلدینگ هرس برای مصرف کنندگان چیست ؟ </li>
                                <span>
                                    خریدی با کیفیت و ارزان <br>
                                    پرداخت از طریق پروتکل امن پرداخت موبایلی و بدون استفاده از کارتهای بانکی <br>
                                    امکان انتساب همه کارتهای بانکی به این سرویس <br>
                                    استفاده از جوایز خریدهای گوناگون <br>
                                    امکان درآمد زایی از معرفی این سرویس و خریدها پس از آن
                                </span>

                                <br> <br>

                                <li> نحوه ی کسر مالیات ها چگونه است ؟ </li>
                                <span>
                                    مالیات ها توسط سیستم از درآمد هر شخص کسر شده تا به حساب وزارت اقتصاد و دارایی واریز گردد که این خود حمایت از تولید ملی محسوب می شود .
                                </span>

                                <br> <br>

                                <li> پرداخت ها به چه صورت انجام می گیرد ؟ </li>
                                <span>
                                    پرداخت ها همه از طریق سیستم بانکی صورت می گیرد و در پنل کاربری افراد قابل رویت است.
                                </span>

                            </ul>






                            <hr>
                            <h2 class="item-title">خدمات ما</h2>
                            <p>
                                خدمات ارایه شده در این طرح ، مجموعه ای است از خدمات درمانی پر هزینه که ماهیت بیمه ای ندارند و یا مشمول محدودیت های استفاده از آنها و همچنین حق بیمه های سنگینی خواهند شد و به هیچ وجه تامین آنها از مجاری بیمه ای صرفه اقتصادی نخواهد داشت . این خدمات در حال حاضر شامل 6 قسمت کلی می گردد:
                            </p>
                            <ul class="service-list">
                                <li> خدمات پیشگیرانه رایگان  - ویزیت و فلوراید تراپی  دندان</li>
                                <li>دهان و دندان شامل کلیه امور از جمله زیبایی - ایمپلنت و ارتدنسی- 40% کاهش جهت بزرگسالان و 50% کاهش جهت کودکان زیر 14 سال</li>
                                <li> عینک و بینایی سنجی - 25 و 30 درصد کاهش در خرید عینکهای طبی و آفتابی و 50 درصد کاهش در بینایی سنجی</li>
                                <li>پوست و مو و زیبایی - 20 درصد کاهش در خدمات عمومی و 30 درصد کاهش در لیزر و پاکسازی و لاغری موضعی</li>
                                <li>مشاوره خانواده و ازدواج و کودک - 50 درصد کاهش </li>
                                <li>پیکره سنجی و استعداد یابی - 50 درصد کاهش</li>
                                <span>
                                    کلیه خدمات بر اساس تعرفه کشوری هیات محترم وزیران در هر سال صورت میپذیرد.
                                </span>

                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- About Us Area End Here -->
    <!-- About Us Area Start Here -->

    <section class="about-wrap-layout5" style="margin-right: 50px">
        <div class="about-box-layout7">
            <div class="single-item left-side-content">
                <div class="item-content">
                    <h2 class="item-title">تاریخچه</h2>
                    <ul class="service-list">
                        <li>پذیرش 15000 عضو و خدمت رسانی جهت رفاه و سلامت و نشاط اعضا</li>
                        <li>مشاوره، طراحی و اجرای بیش از 100 طرح فضای سبز در کشور</li>
                        <li>برگزاری بیش از 30 سمینار در زمنه فروش و فن بازار از سالهای 1384 تا 1389، با ارائه گواهینامه بین المللی (IAPCB) از انجمن بین المللی روانشناسی رفتار مشتری</li>
                        <li>حضور در 40 نمایشگاه تخصصی کشاورزی، خدمات شهری،صنایع غذایی و شیلات و آبزیان در کشور</li>
                        <li>کارافرینی و آموزش فن بازار برای بیش از 2500 نفر از واجدین شرایط</li>

                    </ul>
                </div>
            </div>
            <div class="single-item left-side-content">
                <div class="item-content">
                    <h2 class="item-title">در آینده ای نزدیک ...</h2>
                    <ul class="service-list">
                        <li>عقد قرارداد با مراکز جدید دندانپزشکی در سراسر کشور</li>
                        <li>عقد تفاهم نامه همکاری با مراکز پوست و مو و زیبایی</li>
                        <li>عقد قرارداد با پزشکان و متخصصان حوزه های گوناگون (جراح،ارتوپد ، تغذیه و ...)</li>
                        <li>عقد تفاهم نامه با تولیدکنندگان محصولاتی که به نوعی با سلامت اشخاص مرتبط باشند</li>
                        <li>عقد قرارداد با باشگاههای ورزشی، ایروبیک ، ماساؤور ها و طب سوزنی</li>
                        <li>عقد تفاهم نامه با آژانس های طبیعت گردی و استفاده از هوای پاک</li>
                    </ul>
                </div>
            </div>
        </div>
    </section>
@endsection